const initialWords = {
    words_level_1: [
        "Корова",
        "Собака ",
        "Заяц ",
        "Петух",
        "Мальчик",
        "Девочка",
        "Робота",
        "Ученик",
        "Учитель",
        "Тетрадь"
    ],
    words_level_2: [
        "Словарь",
        "Поход",
        "Дорога",
        "Коньки",
        "Лопата",
        "Мороз",
        "Посуда",
        "Русский",
        "Сапоги",
        "Сорока"
    ],
    words_level_3: [
        "Рассвет",
        "Багаж",
        "Соловей",
        "Периметр",
        "Дежурный",
        "Огород",
        "Королева",
        "Чувство",
        "Воскресенье",
        "Здравствуйте"
    ]
}

export default function words(state = initialWords, action) {
    return state;
}