const initialWords = {
  words_level_1: [
      "стихотворение",
      "горбинка",
      "табурет",
      "санки",
      "басня",
      "бес",
      "материк",
      "болтун",
      "осмотр",
      "жена",
      "наст",
      "хохот"
  ],
  words_level_2: [
      "артиллерия",
      "сырьё",
      "шимпанзе",
      "балаган",
      "зазнайка",
      "авторство",
      "смотр",
      "дежурство",
      "уведомление",
      "тихоня",
      "минирование",
      "китобой"
  ],
  words_level_3: [
      "эскулап",
      "контрреволюционер",
      "гигиенист",
      "флюорит",
      "гурьба",
      "аберрация",
      "конспирация",
      "саламандра",
      "дактиль",
      "волеизъявление",
      "сегрегация",
      "гиюр"
  ]
}

export default function words(state = initialWords, action){
  return state;
}
